1password
alfred
arc
brave-browser
chromium
dbeaver-community
discord
docker
dropbox
firefox
flux
google-chrome
gpg-suite
iterm2
notion
macdown
obsidian
sf-symbols
slack
spotify
vlc
